/* Class = "UILabel"; text = "Not enough Gems"; ObjectID = "C3v-IP-fUG"; */
"C3v-IP-fUG.text" = "Nicht genug Edelsteine";

/* Class = "UILabel"; text = "Buy"; ObjectID = "j5D-EL-LRQ"; */
"j5D-EL-LRQ.text" = "Kaufen";

/* Class = "UIButton"; normalTitle = "Pin to Rewards"; ObjectID = "TiK-yj-cOf"; */
"TiK-yj-cOf.normalTitle" = "Zu Belohnungen hinzufügen";

/* Class = "UIButton"; normalTitle = "Purchase Gems"; ObjectID = "u6f-ro-Ehm"; */
"u6f-ro-Ehm.normalTitle" = "Kaufe Edelsteine";

